<p style="text-align: justify;"><span style="font-size:11pt"><span style="line-height:normal"><span
        style="font-family:&quot;Calibri&quot;,sans-serif"><span lang="TR"
                                                                 style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#e34931">KİŞİSEL VERİLERİN KORUNMASI (KVKK)</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Kişisel Verilerin Korunması Bilgilendirme Metni</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">İşbu KVKK Uyarınca Bilgilendirme metni temel olarak 6698 sayılı Kişisel Verilerin Korunması Kanunu (&ldquo;KVKK&rdquo;) uyarınca;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;nin (&ldquo;battleofanatolia.com&rdquo;) battleofanatolia.com internet sitesi (&ldquo;Site&rdquo;) aracılığı ile ne t&uuml;r veriler topladığını, toplanan verilerinizin nasıl kullanıldığını ve AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in verilerinizi kimlerle paylaşabileceğini,</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in işlediği veriler &uuml;zerindeki haklarınızın neler olduğunu ve bu hakları nasıl kullanabileceğinizi, ve</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; Elektronik ticari ileti alma konusundaki olumlu veya olumsuz tercihlerinizi nasıl değiştirebileceğinizi a&ccedil;ıklamaktadır.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Kişisel Verilerinizi Neden İşliyoruz? Hangi Kişisel Verilerinizi İşliyoruz?</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Siz &Uuml;yelerimiz&rsquo;e daha iyi hizmet verebilmek; sipariş s&uuml;re&ccedil;lerinizi y&uuml;r&uuml;tmek, tamamlamak ve sizlerle ilgili iletişimi sağlamak; sizlere &uuml;r&uuml;nler, hizmetler, kampanyalar ve promosyonlarla ilgili bilgi vermek; alışveriş tercihlerinizi daha iyi anlamak, trend analizleri ve istatistiksel analizler yapmak ve Site&rsquo;nin g&uuml;venliğini g&uuml;&ccedil;lendirmek amacıyla ve 5651 Sayılı İnternet Ortamında Yapılan Yayınların D&uuml;zenlenmesi ve Bu Yayınlar Yoluyla İşlenen Su&ccedil;larla M&uuml;cadele Edilmesi Hakkında Kanun, 6563 Sayılı Elektronik Ticaretin D&uuml;zenlenmesi Hakkında Kanun, 5237 Sayılı T&uuml;rk Ceza Kanunu ve 6698 Sayılı Kişisel Verilerin Korunması Kanunu ve ilgili kanunların ikincil mevzuatları da dahil olmak &uuml;zere, ilgili mevzuattan kaynaklanan yasal y&uuml;k&uuml;ml&uuml;l&uuml;klerimizi yerine getirme amacıyla adınız, soyadınız, e-posta adresiniz, telefon numaranız, cinsiyetiniz, doğum tarihiniz, T.C. kimlik numaranız, vergi kimlik numaranız, kişisel ilgi alanlarınız, fatura ve teslimat adresleriniz; sosyal medya hesaplarıyla bağlanmanız durumunda o kanallar aracılığıyla paylaşılmasına onay verilen bilgiler de dahil ve fakat bunlarla sınırlı olmamak kaydıyla &Uuml;ye&rsquo;yi doğrudan veya dolaylı olarak tanımlamaya y&ouml;nelik birtakım verilerinizi işlemekteyiz.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Bu veriler haricinde, Site ziyaret sıklığı ve zamanları, sipariş verilme zamanları ve sipariş anındaki IP adresi, ziyaret edilen &uuml;r&uuml;n sayfalarının ve sipariş verilen &uuml;r&uuml;nlerin istatistikleri gibi kişisel bilgi i&ccedil;ermeyen toplu istatistiksel verileri de, ziyaret&ccedil;i hareket ve tercihlerini analiz etmek ve anlamak amacıyla toplanmakta ve işlemekteyiz. Bu kişisel verileri Site&rsquo;de sunduğumuz hizmetlerden yararlanabilmeniz adına, a&ccedil;ık rızanıza istinaden, sizinle yaptığımız s&ouml;zleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması halinde veya temel hak ve &ouml;zg&uuml;rl&uuml;klerinize zarar vermemek kaydıyla meşru menfaatimiz i&ccedil;in veri işlemenin zorunlu olduğu hallerde, işbu KVKK Uyarınca Bilgilendirme ile belirlenen ama&ccedil;lar ve kapsam dışında kullanılmamak kaydı ile uygun bilgi g&uuml;venliği tedbirlerini de alarak işlemekte ve saklamaktayız. Veri bankasında topladığımız birtakım verilerinizi, belirli aralıklarla g&ouml;nderilecek olan d&ouml;nemsel kampanya &ccedil;alışmaları, m&uuml;şteri profillerine y&ouml;nelik &ouml;zel promosyon faaliyetlerinin kurgulanması ve istenmeyen e-postaların iletilmemesine y&ouml;nelik m&uuml;şteri sınıflandırma &ccedil;alışmaları i&ccedil;in ve ilgili hukuki d&uuml;zenlemelere uygun bir şekilde kullanmaktayız. &Uuml;r&uuml;n bedelini &ouml;demek i&ccedil;in kredi kartı kullandığınızda, kredi kartınızın numarasını, kredi kartınızın son kullanma tarihini, CVV2 kodunu ve benzer bilgilerin bankalar ile paylaşılması kabul etmiş olursunuz. Bununla birlikte, sipariş oluşturma esnasında kullanılan kredi kartı ve/veya banka kartı bilgileri hi&ccedil;bir şekilde sistemlerimizde saklanmamaktadır. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, sonlandırılan &uuml;yelik hesabına ait her t&uuml;rl&uuml; kaydı anonimleştirmek şartıyla saklamakta serbesttir. Veriler, anonimleştirildiklerinde bir kişiyi belirleyici olma &ouml;zelliğini yitirmektedir ve bu anlamda kişisel veri olarak değerlendirilmemektedir. &Uuml;ye anonim hale getirilmiş kayıtlarla ilgili herhangi bir hak veya tazminat talebinde bulunamaz. Kişisel verilerinizi, hizmetlerimizi sunmak amacıyla işbirliği yaptığımız &uuml;&ccedil;&uuml;nc&uuml; kişilerle (kargo, g&ouml;nderi, &ccedil;ağrı merkezi, veri tabanı vb. hizmetleri sunan şirketlerle) ve kanuni y&uuml;k&uuml;ml&uuml;l&uuml;klerimizin gereği olarak devlet mercileri ile paylaşabiliriz. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, Site&rsquo;yi ziyaretinize veya &uuml;yeliğe ilişkin kişisel verilerinizi ve gezinme bilgileriniz gibi trafik bilgilerinizi; g&uuml;venliğiniz ve AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in yasalar karşısındaki y&uuml;k&uuml;ml&uuml;l&uuml;klerin ifası amacıyla yasal olarak bu bilgileri talep etmeye yetkili olan kamu kurum ve kuruluşları ile paylaşabilecektir. Bununla birlikte, kişisel verilerinizi yukarıda sayılan faaliyetler ve ilgili mevzuatın gerektirdiği haller haricinde hi&ccedil;bir şekilde ticari bir ama&ccedil;la kullanmayacak veya &uuml;&ccedil;&uuml;nc&uuml; kişilerle paylaşmayacağız.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Kişisel Verilerinize İlişkin Haklarınız Nelerdir ve Bu Haklarınızı Nasıl Kullanabilirsiniz?</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, kanuni olarak saklaması gereken &Uuml;ye bilgilerini saklamakla y&uuml;k&uuml;ml&uuml;d&uuml;r. Bununla birlikte &Uuml;ye&rsquo;nin her zaman kendisiyle ilgili kişisel veriler hakkında bilgilendirilme, bu verilere erişme, bunların d&uuml;zeltilmesini veya silinmesini talep etme ve ama&ccedil;ları doğrultusunda kullanılıp kullanılmadığını &ouml;ğrenmeyi talep etme hakları saklıdır.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA tarafından kişisel verilerinizin işlendiği ve AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in verilerinizi veri sorumlusu sıfatı ile işlediği &ouml;l&ccedil;&uuml;de KVKK&rsquo;nın 11. maddesi gereği Prof. Dr. Ahmet Tane Kışlalı Mah. Alacaatlı Cad. 30/2A &Ccedil;ankaya / Ankara adresine yazılı başvuruda bulunarak veya shop@crossfitalsancak.com adresine, kayıtlı elektronik posta (KEP) adres, g&uuml;venli elektronik imza, mobil imza ya da bizimle &uuml;yeliğiniz sırasında paylaşmış olduğunuz ve sistemlerimizde kayıtlı bulunan e-posta adresini kullanmak suretiyle e-posta g&ouml;ndererek kişisel verilerinizin;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; herhangi bir kişisel verinizin işlenip işlenmediğini &ouml;ğrenme;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; kişisel verilerinizin işlenme faaliyetlerine ilişkin olarak bilgi talep etme;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; kişisel verilerinizin işlenme ama&ccedil;larını &ouml;ğrenme;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; kişisel verilerin yurt i&ccedil;inde veya yurt dışında &uuml;&ccedil;&uuml;nc&uuml; kişilere aktarılmış olması durumunda bu kişileri &ouml;ğrenme;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; kişisel verilerin eksik veya yanlış işlenmiş olması halinde bunların d&uuml;zeltilmesini isteme;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; kişisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması veya Şirket&rsquo;in s&ouml;z konusu verileri işleyebilmek i&ccedil;in hukuki dayanağı veya meşru menfaatinin bulunmaması halinde kişisel verilerin silinmesini veya yok edilmesini isteme;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; Şirket&rsquo;ten, yine Şirket tarafından yetkilendirilen ve kişisel verileri işleyen &uuml;&ccedil;&uuml;nc&uuml; kişilerin bu b&ouml;l&uuml;m kapsamındaki haklarınıza saygı duymasını sağlamasını talep etme;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; kişisel verilerin otomatik sistemler vasıtasıyla işlenmesi sonucu ortaya &ccedil;ıkabilecek aleyhte sonu&ccedil;lara itiraz etme ve;</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&bull; kişisel verilerinizin kanuna aykırı bir şekilde işlenmesi sebebiyle zarara uğramanız halinde bu zararın tazmin edilmesini isteme hakkına sahipsiniz.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Uuml;yelik ve iletişim tercihlerinizi her zaman sisteme giriş yaparak g&uuml;ncelleyebilirsiniz.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Kişisel Verileriniz Hangi S&uuml;reyle Saklanmaktadır?</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">6563 Sayılı Elektronik Ticaretin D&uuml;zenlenmesi Hakkında Kanun uyarınca; onayın geri alındığına ilişkin kayıtlar bu tarihten itibaren 1 yıl; ticari elektronik iletinin i&ccedil;eriği ve g&ouml;nderiye ilişkin diğer her t&uuml;rl&uuml; kayıt ise gerektiğinde ilgili bakanlığa sunulmak &uuml;zere 3 yıl saklanacaktır. S&uuml;re ge&ccedil;tikten sonra kişisel verileriniz şirketimiz tarafından veya talebiniz &uuml;zerine silinecek, yok edilecek veya anonim hale getirilecektir.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Kişisel Verileriniz Nasıl Korunmaktadır?</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, kişisel verilerin korunmasına b&uuml;y&uuml;k &ouml;nem vermektedir. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, kişisel verilere yetkisiz erişim veya bu bilgilerin kaybı, hatalı kullanımı, ifşa edilmesi, değiştirilmesi veya imha edilmesine karşı korumak i&ccedil;in gerekli &ouml;nlemleri almaktadır. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, kişisel verilerinizi gizli tutmayı, gizliliğin sağlanması ve g&uuml;venliği i&ccedil;in gerekli fiziki, teknik ve idari her t&uuml;rl&uuml; tedbiri almayı ve gerekli &ouml;zeni g&ouml;stermeyi taahh&uuml;t etmektedir. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in gerekli bilgi g&uuml;venliği &ouml;nlemlerini almasına karşın, Site&rsquo;ye ve sisteme yapılan saldırılar sonucunda kişisel verilerin zarar g&ouml;rmesi veya &uuml;&ccedil;&uuml;nc&uuml; kişilerin eline ge&ccedil;mesi durumunda, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA bu durumu derhal sizlere ve Kişisel Verileri Koruma Kurulu&rsquo;na bildirir ve gerekli &ouml;nlemleri alır.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Değişiklikler</span></span></span></span></span></p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, işbu KVKK Uyarınca Bilgilendirme&rsquo;de her zaman değişiklik yapabilir. Bu değişiklikler, değiştirilmiş yeni h&uuml;k&uuml;m ve/veya politikaların Site&rsquo;de yayınlanmasıyla birlikte derhal ge&ccedil;erlilik kazanır. B&ouml;yle bir değişlik halinde, siz &Uuml;yelerimiz&rsquo;e gerekli bilgilendirme yapılacaktır.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Uuml;yelik S&ouml;zleşmesi</span></span></span></span></span></p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Bir taraftan Prof. Dr. Ahmet Tane Kışlalı Mah. Alacaatlı Cad. 30/2A &Ccedil;ankaya / Ankara adresinde mukim AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA (Aşağıda kısaca &ldquo;CrossFit Backstreet&rdquo; olarak anılacaktır) ile diğer tarafta crossfitalsancak.com internet sitesi (&ldquo;Site&rdquo;) &uuml;yesi (&ldquo;&Uuml;ye&rdquo;) arasında aşağıdaki şartlarda iş bu s&ouml;zleşme akdedilmiştir.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">A. S&ouml;zleşmenin Başlangıcı</span></span></span></span></span></p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Uuml;ye, Site&rsquo;de kayıt işlemlerini tamamlayıp, e-posta adresini onayladıktan sonra işbu S&ouml;zleşme&rsquo;de belirtilen şartlara uymak koşulu ile e-posta adresini ve şifresini girerek Site&rsquo;yi kullanmaya başlayabilir.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">S&ouml;zleşme&rsquo;nin, bir t&uuml;zel kişi adına akdedilmesi halinde, S&ouml;zleşme&rsquo;yi akdeden kişi, s&ouml;z konusu t&uuml;zel kişi adına bu t&uuml;r bir işlem ger&ccedil;ekleştirmek i&ccedil;in yetkili olduğunu, aksi halde (yetkisiz işlem yapması durumunda), bundan sonra yaptığı/yapacağı sonu&ccedil; doğurucu t&uuml;m işlemlerden &ouml;t&uuml;r&uuml; şahsen sorumlu olduğunu kabul, beyan ve taahh&uuml;t etmiş olmaktadır.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Uuml;ye, Site&rsquo;yi kullanmaya başladığı andan itibaren S&ouml;zleşme&rsquo;nin t&uuml;m şartlarını kabul etmiş sayılacağını ve bu şartların kendisi i&ccedil;in bağlayıcı olacağını kabul eder. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, aşağıda belirtilen koşulları, mevzuat veya işbu S&ouml;zleşme uyarınca gerektiği zaman, kendi takdiri &uuml;zerine değiştirme ve değişiklikleri &Uuml;ye&rsquo;ye bildirme hakkını saklı tutmaktadır.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">B. &Uuml;ye&rsquo;nin Hak Ve Y&uuml;k&uuml;ml&uuml;l&uuml;kleri</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Site, siteye &uuml;ye olan herkesin kullanımına a&ccedil;ık bir sitedir. Site &uuml;zerinden verilen hizmetler &uuml;cretsizdir. &Uuml;ye, Site&rsquo;yi kullanımında, s&ouml;zleşmede yer alan t&uuml;m şartlara ve Site&rsquo;nin ilgili yerlerinde belirtilen kurallara uygun hareket edeceğini kabul, beyan ve taahh&uuml;t eder. &Uuml;ye, Site&rsquo;de sunulan hizmetlerden yararlanırken, Bor&ccedil;lar Kanunu, T&uuml;rk Ceza Kanunu, T&uuml;rk Ticaret Kanunu, Fikir ve Sanat Eserleri Kanunu, Marka ve Patent Haklarının Korunması ile ilgili Kanun, Kanun H&uuml;km&uuml;nde Kararnameler, Kişisel Verilerin Korunması Kanunu ve diğer ilgili mevzuat h&uuml;k&uuml;mleri ile AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in hizmetlerine ilişkin olarak yayımlayacağı her t&uuml;rl&uuml; duyuru ve bildirime uymayı kabul eder. Bu bildirimlere ve kanunlara aykırı kullanım sebebiyle doğabilecek hukuki, cezai ve mali her t&uuml;rl&uuml; sorumluluk &Uuml;ye&rsquo;ye aittir. &Uuml;ye, işbu S&ouml;zleşme ile &uuml;stlenmiş olduğu y&uuml;k&uuml;ml&uuml;l&uuml;klere aykırı fiili nedeniyle AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in uğrayacağı her t&uuml;rl&uuml; zararı aynen tazmin edecek olup; AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, &Uuml;ye&rsquo;nin S&ouml;zleşme&rsquo;ye aykırı davranışları nedeniyle kamu kurumlarına ve/veya &uuml;&ccedil;&uuml;nc&uuml; şahıslara &ouml;demek zorunda kalabileceği her t&uuml;rl&uuml; tazminat, idari/adli para cezaları i&ccedil;in &Uuml;ye&rsquo;ye aynen r&uuml;cu hakkını haizdir. &Uuml;ye, diğer &uuml;yelerin ve ziyaret&ccedil;ilerin Site&rsquo;yi kullanmasını &ouml;nleyici veya zorlaştırıcı eylemlerde bulunamaz; sunucuları ya da veritabanlarını otomatik programlarla y&uuml;kleyip kilitleyemez, verileri yanıltıcı girişimlerde bulunamaz; aksi takdirde &uuml;yeliğinin sonlandırılacağını ve bu durumdan doğabilecek her t&uuml;rl&uuml; hukuki ve cezai sorumluluğu &uuml;stleneceğini kabul eder. Site i&ccedil;erisinde yapılan yazışmaların yedeğinin alınması kişilerin sorumluluğundadır ve AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA tarafından &ouml;nerilmektedir. Yazışmaların yedeklerinin alınmaması nedeniyle kaybolmasından ve silinmesinden AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA sorumlu tutulamaz. &Uuml;ye, Site&rsquo;de kayıt yaptırırken veya alışveriş yaparken verdiği kişisel ve diğer bilgilerin doğru olduğunu ve bu bilgilerin doğru olmaması halinde AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo; un bu sebeple uğrayacağı t&uuml;m zararları eksiksiz ve derhal tazmin edeceğini beyan ve taahh&uuml;t eder. Site&rsquo;de, ziyaret&ccedil;ilere bilgi ve kolaylık sağlamak amacı ile yer alan linkler (farklı internet sitelerine y&ouml;nlendiren bağlantılar) ile ilgili riskler &Uuml;ye&rsquo;ye aittir. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA tarafından bu linklere site i&ccedil;eriğinde sadece ziyaret&ccedil;ilere bilgi ve kolaylık sağlamak amacıyla yer verilmektedir. Site&rsquo;de sunulan g&ouml;rsel, yazısal i&ccedil;erik, kişisel kullanım i&ccedil;indir. Site&rsquo;nin i&ccedil;eriğinde yer alan b&uuml;t&uuml;n yazıların, grafiklerin, fotoğrafların, videoların, animasyonların, seslerin her t&uuml;rl&uuml; hakkı saklıdır; aksi belirtilmedik&ccedil;e, ticari ya da kişisel ama&ccedil;larla, izinsiz ve kaynak g&ouml;sterilmeden kullanılamaz. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in izni olmaksızın, Site&rsquo;de yer alan herhangi bir unsuru diğer bir mecrada veya internet sitesinde yayınlamak veya link vermek yasaktır. &Uuml;ye, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in Site&rsquo;de yer alan telif haklarına tabi &ccedil;alışmalarını hi&ccedil;bir surette kullanamaz, yeniden satamaz, paylaşamaz, dağıtamaz, sergileyemez, &ccedil;oğaltamaz, işleyemez, bunlardan t&uuml;remiş &ccedil;alışmalar yapamaz, hazırlayamaz. Aksi takdirde, &Uuml;ye, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in uğramış olduğu veyahut uğrayabileceği t&uuml;m zararlardan sorumlu olacağını beyan, kabul ve taahh&uuml;t eder. Sayfaların tasarımında ve veritabanı oluşturulmasında kullanılan ve her hakkı AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;a ait olan yazılımın kopyalanması veya kullanılması kesinlikle yasaktır. &Uuml;ye, Site&rsquo;den kopyalanmış veya yazıcı ile yazdırılmış hi&ccedil;bir materyal &uuml;zerinden telif hakkı, ticari marka ve Fikir ve Sanat Eserleri Kanunu kapsamındaki notları silemez veya &ccedil;ıkartamaz. Site kullanıcılarının birbirleri ya da &uuml;&ccedil;&uuml;nc&uuml; şahıslarla olan ilişkileri, kişilerin kendi sorumluluğundadır. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, &Uuml;ye&rsquo;nin Site&rsquo;de sunulan hizmetlerden yararlanabilmek i&ccedil;in Site &uuml;zerinden kendisine sağladığı kişisel verilerin 6698 sayılı Kişisel Verilerin Korunması Kanunu da dahil ilgili diğer mevzuata uygun bir şekilde işlenmesine, g&uuml;venliğinin sağlanmasına ve korunmasına &ouml;nem vermektedir. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, bu kapsamda &Uuml;ye&rsquo;nin sağladığı kişisel verileri Site&rsquo;de yer alan Gizlilik ve &Ccedil;erez Politikası&rsquo;na uygun olarak toplamakta, 6698 Sayılı Kişisel Verilerin Korunması Kanunu md. 12&rsquo;ye uygun olarak g&uuml;venliğini sağlamakta, muhafaza etmekte, kullanmakta, aktarmakta ve diğer şekillerde işleyebilmektedir. Gizlilik ve &Ccedil;erez Politikası, işbu S&ouml;zleşmesi&rsquo;nin ayrılmaz bir par&ccedil;asıdır. &Uuml;ye, Site&rsquo;de sunulan hizmetlerden faydalanarak ve/veya bir hesap oluşturarak Gizlilik ve &Ccedil;erez Politikası&rsquo;nda belirlendiği şekilde kişisel verilerinin toplanmasına, kullanılmasına, aktarılmasına ve diğer şekillerde işlenmesine a&ccedil;ık bir şekilde ve &ouml;zg&uuml;r iradesiyle rıza g&ouml;stermektedir. Kişisel verinin kullanılması ile ilgili koşullar ve bu konudaki haklarınızla ilgili olarak daha fazla bilgi i&ccedil;in Gizlilik ve &Ccedil;erez Politikamız&rsquo;ı inceleyebilir ve info@battleofanatolia.com adresine elektronik posta g&ouml;ndererek ya da 0850 208 71 71 numarasını arayarak haklarınızı kullanabilirsiniz.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">C. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in Hak Ve Y&uuml;k&uuml;ml&uuml;l&uuml;kleri</span></span></span></span></span>
</p>

<p style="text-align: justify;"><span style="font-size:11pt"><span style="line-height:normal"><span
        style="font-family:&quot;Calibri&quot;,sans-serif"><span lang="TR"
                                                                 style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Aşağıda belirtilen durumlarda, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in kanundan doğan t&uuml;m haklarının yanında s&ouml;z konusu işlemleri iptal etme, &Uuml;ye&rsquo;nin kullanımını durdurma, &Uuml;ye&rsquo;nin &uuml;yeliğine son verme, işbu S&ouml;zleşme&rsquo;yi tek taraflı olarak derhal feshetme hakkı bulunmaktadır: Yanlış, d&uuml;zensiz, eksik ve yanıltıcı bilgileri, genel ahlak kurallarına uygun olmayan ifadeleri i&ccedil;eren ve T&uuml;rkiye Cumhuriyeti kanunlarına uygun olmayan bilgilerin Site&rsquo;ye kaydedilmesi durumunda; Site&rsquo;de yer alan &ccedil;alışmaların ve verinin kısmen veya t&uuml;m&uuml;yle kopyalanarak kullanılması veya kullanılmaya &ccedil;alışılması durumunda; &Uuml;yelere, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA tarafından siteye &uuml;ye olması nedeniyle verilen ya da kendi belirledikleri kullanıcı adı, şifre gibi bilgilerin kullanım haklarının, &uuml;&ccedil;&uuml;nc&uuml; kişilerle paylaşılması durumunda, şifresinin başka kişiler tarafından k&ouml;t&uuml; niyetle kullanılmasından doğrudan &Uuml;ye sorumludur. Aynı şekilde, &Uuml;ye, internet ortamında bir başkasının IP adresini, e-posta adresini, kullanıcı adını ve sair bilgilerini kullanamayacağı gibi diğer &Uuml;yelerin &ouml;zel bilgilerine de izinsiz olarak ulaşamaz veya bunları kullanamaz. Bu şekilde bir kullanımdan dolayı doğabilecek her t&uuml;rl&uuml; hukuki ve cezai y&uuml;k&uuml;ml&uuml;l&uuml;k &uuml;yeye aittir; Site&rsquo;nin genel g&uuml;venliğini tehdit edecek, Site&rsquo;nin ve kullanılan yazılımların &ccedil;alışmasını engelleyecek yazılımların kullanılması, faaliyetlerin yapılması, yapılmaya &ccedil;alışılması ve bilgilerin alınması, silinmesi, değiştirilmesi durumunda; &Uuml;yenin, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA kampanyalarının, satış sisteminin veya Site&rsquo;nin herhangi bir a&ccedil;ığından (teknik vs.) faydalanarak AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;a zarar vermesi, haksız bir menfaat sağlaması, tekrarlanan uygulamalar yapması şeklinde satış sisteminin veya Site&rsquo;nin k&ouml;t&uuml;ye kullanılmasının AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA tarafından tespit edilmesi durumunda, &Uuml;ye&rsquo;nin, Site&rsquo;yi kullanımında veya alışverişte, S&ouml;zleşme&rsquo;de yer alan t&uuml;m şartlara ve Site&rsquo;nin ilgili yerlerinde belirtilen kurallara ve y&uuml;r&uuml;rl&uuml;kteki mevzuata aykırı hareket etmesi durumunda. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, tek taraflı olarak verdiği hizmeti s&uuml;rekli veya ge&ccedil;ici olarak durdurma, hizmetin i&ccedil;eriğini değiştirme veya iptal etme hakkı saklı kalmak kaydıyla ve teknik arızalar dışında, &Uuml;ye&rsquo;yi s&ouml;zleşme konusu hizmetlerden yararlandırılacağını, &Uuml;ye&rsquo;nin paylaşıma a&ccedil;tığı bilgileri yasal zorunluluklar ve belirtilen durumlar hari&ccedil; &uuml;&ccedil;&uuml;nc&uuml; kişilerle paylaşılmayacağını taahh&uuml;t eder. &Uuml;ye&rsquo;nin, Site&rsquo;nin &ccedil;alışmasına engel olacak herhangi bir elektronik sabotaj ve/veya saldırıya neden olduğunun tespit edilmesi veya resmi makamlardan, &Uuml;ye&rsquo;ye y&ouml;nelik su&ccedil; duyurusu ya da resmi soruşturma talebi gelmesi halinde, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, ilgili &Uuml;ye&rsquo;nin kişisel bilgilerini araştırma ve a&ccedil;ıklama hakkına sahiptir. &Uuml;ye, yukarıda sayılan h&uuml;k&uuml;mlere uygun hareket edecektir. Aksi takdirde AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in iş bu S&ouml;zleşme&rsquo;yi derhal feshetme hakkı bulunmaktadır. &Uuml;ye ise iş bu S&ouml;zleşme&rsquo;yi onaylayarak Site&rsquo;yi kullanmaya başladığı andan itibaren okuyup bilgi sahibi olduğunu kabul beyan ve taahh&uuml;t eder.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">D. S&ouml;zleşme&rsquo;nin Devri, Kapsamı, S&uuml;resi Ve Y&uuml;r&uuml;rl&uuml;k</span></span></span></span></span>
</p>

<p style="text-align: justify;"><span style="font-size:11pt"><span style="line-height:normal"><span
        style="font-family:&quot;Calibri&quot;,sans-serif"><span lang="TR"
                                                                 style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">S&ouml;zleşme, &uuml;yeliğin sona ermesi ile veya S&ouml;zleşme&rsquo;de sayılan fesih hallerinden herhangi birinin ger&ccedil;ekleşmesi ile hi&ccedil;bir uyarıya gerek kalmaksızın kendiliğinden h&uuml;k&uuml;ms&uuml;z olacaktır. &Uuml;ye, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in gerekli g&ouml;rmesi halinde, &Uuml;ye&rsquo;ye sebebini bildirmek kaydı ile, Site &uuml;yeliğini iptal edebileceğini ve işbu &Uuml;yelik S&ouml;zleşmesi&rsquo;ni feshedebileceğini peşinen kabul eder. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA taahh&uuml;t ettiği hizmetlerin s&uuml;rekliliğini sağlamak i&ccedil;in, işbu S&ouml;zleşme&rsquo;de istediği anda ve &ouml;nceden bildirmeksizin tek taraflı değişiklikler yapabilir. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in, Site&rsquo;nin nihai amacı ve sunduğu hizmetler temelde aynı kalmak kaydı ile; her zaman, herhangi bir gerek&ccedil;e g&ouml;stermeksizin, tek taraflı olarak verdiği hizmeti s&uuml;rekli veya ge&ccedil;ici olarak durdurma, Site&rsquo;de yayımlanan fiyatlar da dahil olmak &uuml;zere hizmetin i&ccedil;eriğini değiştirme veya iptal etme hakkı vardır. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, gerek g&ouml;rd&uuml;ğ&uuml; takdirde, aynı link altında, g&uuml;ncellenmiş &uuml;yelik şartlarını tarih g&uuml;ncellemesi ile birlikte Site&rsquo;de yayınlayacak, &Uuml;ye&rsquo;ye de bildirimde bulunabilecektir. G&uuml;ncellenmiş &uuml;yelik şartları, Site&rsquo;de yayınlandığı andan itibaren ge&ccedil;erlilik kazanacak olup, Site&rsquo;nin veya hizmetlerin kullanımı o andan itibaren yeni &uuml;yelik şartlarına bağlanmış olacaktır. Site&rsquo;nin belirli yerlerinde, ilgili b&ouml;l&uuml;me &ouml;zg&uuml; farklı kurallar ve y&uuml;k&uuml;ml&uuml;l&uuml;kler belirlenebilir. Bu b&ouml;l&uuml;mleri kullanan &Uuml;ye, ilgili kuralları okumuş ve kabul etmiş sayılır. &Uuml;ye, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in S&ouml;zleşme&rsquo;yi &uuml;&ccedil;&uuml;nc&uuml; kişilere devredebileceğini ve işbu S&ouml;zleşme ile, Bor&ccedil;lar Kanunu&rsquo;nun 205inci maddesi uyarınca S&ouml;zleşme&rsquo;nin devrine şimdiden izin verdiğini gayrıkabilir&uuml;cu kabul, beyan ve taahh&uuml;t eder.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">E. Genel H&uuml;k&uuml;mler</span></span></span></span></span></p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">İşbu S&ouml;zleşme&rsquo;nin ge&ccedil;erliliği, yorumu ve ifası T&uuml;rkiye Cumhuriyeti kanunlarına tabidir. İşbu S&ouml;zleşme&rsquo;nin uygulanmasından doğabilecek uyuşmazlıkların &ccedil;&ouml;z&uuml;m&uuml;nde İstanbul Merkez Mahkemeleri ve İcra Daireleri yetkilidir.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Uuml;ye&rsquo;nin Site&rsquo;ye &uuml;ye olurken bildirdiği e-posta adresi, işbu S&ouml;zleşme ile ilgili olarak yapılacak her t&uuml;rl&uuml; bildirim i&ccedil;in yasal tebligat adresi olarak kabul edilir.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Taraflar, mevcut e-posta adreslerindeki değişiklikleri 3 (&uuml;&ccedil;) g&uuml;n i&ccedil;inde diğer tarafa bildirmedikleri takdirde, eski e-posta adreslerine yapılacak bildirimlerin ge&ccedil;erli olacağını ve kendilerine yapılmış sayılacağını kabul ederler.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Uuml;ye&rsquo;nin kayıtlı e-posta adresi kullanılarak yapılan her t&uuml;rl&uuml; bildirimin, e-postanın AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA tarafından yollanmasından 1 (bir) g&uuml;n sonra &Uuml;ye&rsquo;ye ulaştığı kabul edilecektir. &Uuml;ye, işbu S&ouml;zleşme&rsquo;de yer alan maddelerin t&uuml;m&uuml;n&uuml; okuduğunu, anladığını, kabul ettiğini ve verdiği bilgilerin doğruluğunu onayladığını beyan, kabul ve taahh&uuml;t eder.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">F. Şirket Bilgileri</span></span></span></span></span></p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Ek bilgi almak i&ccedil;in AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA.com&rsquo;a aşağıda yer alan iletişim bilgileri ile e-mail adresi &uuml;zerinden istediğiniz zaman ya da telefon numarası aracılığı ulaşabilirsiniz.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Adres: Prof. Dr. Ahmet Tane Kışlalı Mah. Alacaatlı Cad. 30/2A &Ccedil;ankaya / Ankara</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Telefon: +90 532 512 24 60 / +90 312 473 97 98</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Eposta: info@battleofanatolia.com</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">M&uuml;şteri Hizmetleri: info@battleofanatolia.com</span></span></span></span></span>
</p>

<p style="text-align: justify;"><span style="font-size:11pt"><span style="line-height:normal"><span
        style="font-family:&quot;Calibri&quot;,sans-serif">&emsp;</span></span></span></p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Ccedil;erez (Cookie) Politikası</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">&Ccedil;erezler, ziyaret ettiğiniz web siteleri tarafından oluşturulan dosyalardır. &Ccedil;erezler, site tercihleriniz veya profil bilgileriniz gibi g&ouml;z atma bilgilerini depolar. &Ccedil;erezler, Site&rsquo;yi ziyaret ettiğinizde, internet tarayıcınız tarafından y&uuml;klenir ve Site&rsquo;ye girmiş olduğunuz cihazda saklanır. &Ccedil;erezler ziyaretiniz sırasında yapacağınız taramaları kolaylaştırmak ve Site&rsquo;yi kullanıcı dostu kılmak i&ccedil;in gereklidirler ve cihazınıza herhangi bir zarar vermezler. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, size &ouml;zel tanıtım yapmak, promosyonlar ve pazarlama teklifleri sunmak, Site&rsquo;nin i&ccedil;eriğini size g&ouml;re iyileştirmek ve/veya tercihlerinizi belirlemek amacıyla; Site &uuml;zerinde gezinme bilgilerinizi ve/veya Site &uuml;zerindeki &uuml;yelik kullanım ge&ccedil;mişinizi izlemektedir. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, &ccedil;evrimi&ccedil;i ve &ccedil;evrimdışı olarak toplanan bilgiler gibi farklı y&ouml;ntemlerle veya farklı zamanlarda Site &uuml;zerinde sizden toplanan bilgileri eşleştirebilir ve bu bilgileri &uuml;&ccedil;&uuml;nc&uuml; taraflar gibi başka kaynaklardan alınan bilgilerle birlikte kullanabilir. S&ouml;z konusu eşleştirme ve kullanma yalnızca işbu Gizlilik ve &Ccedil;erez Politikası ile belirlenen ama&ccedil;lar ve kapsam dahilinde kalacaktır. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA, &ccedil;erezleri ayrıca; arama motorlarını, Site&rsquo;yi ve/veya AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in reklam verdiği web sitelerini ziyaret ettiğinizde ilginizi &ccedil;ekebileceğini d&uuml;ş&uuml;nd&uuml;ğ&uuml; reklamları size sunabilmek amacıyla kullanabilir. AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA bu reklamları sunarken, AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA&rsquo;in sizi tanıyabilmesi amacıyla tarayıcınıza bir &uuml;&ccedil;&uuml;nc&uuml; taraf &ccedil;erezi yerleştirilebilir. Site&rsquo;yi ziyaretleri sırasındaki kullanıcıların deneyimini iyileştirmek amacıyla tarafımızdan talep edilen hizmetleri sunmak i&ccedil;in harici kuruluşlar tarafından kullanılan ve y&ouml;netilen ve &ldquo;&uuml;&ccedil;&uuml;nc&uuml; taraf &ccedil;erezleri&rdquo; hari&ccedil; Site&rsquo;de &ccedil;erezlerde depolanan bilgiler &ouml;zel olarak yalnızca AYDİL SPOR HİZ.LTD.ŞTİ. - CROSSFİT BACKSTREET / BATTLE OF ANATOLIA tarafımızdan kullanılırlar. Bu &ldquo;&uuml;&ccedil;&uuml;nc&uuml; taraf &ccedil;erezleri&rdquo;nin ana kullanım ama&ccedil;ları erişim istatistikleri elde etmek ve ger&ccedil;ekleştirilen &ouml;deme işlemlerinin g&uuml;venliğini garanti etmektir.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Şifreniz veya kredi ya da banka kart bilgileriniz gibi hassas nitelikteki bilgileri kullandığımız &ccedil;erezlerde depolamamaktayız.</span></span></span></span></span>
</p>

<p style="margin-bottom: 10px; text-align: justify;"><span style="font-size:11pt"><span
        style="line-height:normal"><span style="font-family:&quot;Calibri&quot;,sans-serif"><span
        lang="TR" style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Gezinme bilgilerinizi toplama amacıyla kullandığımız &ccedil;erezler hakkında bilgi, Site&rsquo;ye ilk defa giriş yaptığınızda pop-up ekran ile verilecektir.</span></span></span></span></span>
</p>

<p style="text-align: justify;"><span style="font-size:11pt"><span style="line-height:normal"><span
        style="font-family:&quot;Calibri&quot;,sans-serif"><span lang="TR"
                                                                 style="font-family:&quot;Calibri Light&quot;,sans-serif"><span
        style="color:#999999">Yukarıda belirtilen sınırlamaları g&ouml;z &ouml;n&uuml;nde bulundurarak Site&rsquo;de &ccedil;erez kullanımını &ouml;nlemeyi tercih ederseniz &ouml;ncelikle tarayıcınızdaki &ccedil;erez kullanım &ouml;zelliğini devre dışı bırakmanız sonra da bu Site ile ilişkilendirilen kaydedilmiş &ccedil;erezleri silmeniz gerekecektir. &Ccedil;erez kullanımını &ouml;nleme se&ccedil;eneğini dilediğiniz herhangi bir anda kullanabilirsiniz. Bununla birlikte, &ccedil;erezleri &ouml;nlemeniz, Site&rsquo;de sunulan birtakım hizmetlerden faydalanamama gibi sonu&ccedil;lar doğurabilecektir.</span></span></span></span></span>
</p>
